[HUD.VersusHUDGlobals VersusHUDGlobalsDefinition]
ArenaTransitionMessages[0].Message="All players must continue to exist"
ArenaTransitionMessages[1].Message="Players should go to the gym"
ArenaTransitionMessages[2].Message="Use the dashboard to view players"
ArenaTransitionMessages[3].Message="Use this control panel to modify system rules."
ArenaTransitionMessages[4].Message="A research tool"
ArenaTransitionMessages[5].Message="Only the server can use it."
ArenaTransitionMessages[6].Message="Can only be used in combat."
ArenaTransitionMessages[7].Message="Cannot be used in combat."
ClientStartMsgData.Message="Wait for the game to start on the server"
DrawMsgData.Message="Lower your weapon!"
KillMsgData.Message="pain "
LivesMsgData.Message="life: "
LobbyFighterMsgData.Message="Spectator: I'm waiting for the fight"
LobbyNextMsgData.Message="they are left to fight"
LobbyPrepareMsgData.Message="Ready for battle: "
LobbySecondMsgData.Message="You are a struggling person."
LobbySpectatorMsgData.Message="Audience: Moderator"
MatchVictoryMsgData.Message=" The war was won"
NoLivesMsgData.Message="no life"
RespawnFireMsgData.Message="Click the reset button"
RespawnTimerMsgData.Message="I am waiting for your resurrection..."
ServerStartMsgData.Message="Click "Save" to start the journey."
TeamKillMsgData.Message=""
TimerMsgData.Message="Remaining Time: "
VictoryMsgData.Message=" I won"

